[Info]
Name=Vietnamese
Author=Mohamed Kamal (Translator: Hoang Huy - A4 LQD)
Website=komalo.deviantart.com

[Language]
Show Tray Icon=Hiện icon khay hệ thống
Run At Startup=Chạy lúc khởi động
Show Splash Screen=Hiện ảnh Splash
Options=Tuỳ chọn
Website=Trang web
Developer=Nhà phát triển
Company=Công ty
Product Version=Phiên bản
Product Name=Tên sản phẩm
Language=Ngôn ngữ
Author=Tác giả
Name=Tên
Enable Explorer Skinning=Bật skin cho Explorer
Enable Border Skinning=Bật skin cho viền
Remove Skin=Xoá skin
Add Skin=Thêm skin
Change Color=Đổi màu
Change Skin=Đổi skin
Reflection=Phản chiếu gương
Slow=Chậm
Constant=Hằng số
Reflection Speed=Tốc độ phản chiếu gương
Use My Own Font=Sử dụng font của tôi
Explorer Effects=Hiệu ứng Explorer
Hide Explorer AddressBar (Vista/Seven)=Ẩn thanh địa chỉ (Vista/Seven)
Hide Explorer MenuBar (XP)=Ẩn thanh thực đơn (XP)
Change Font=Đổi font
Italic=Nghiêng
Bold=Đậm
Size=Kích cỡ
Blur=Mờ
Transparency=Trong suốt
Disable FullBlur On Move/Size= Tắt mờ toàn bộ khi di chuyển/chỉnh kích cỡ
Disable Blur On Move/Size=Tắt mờ khi di chuyển/chỉnh kích cỡ
FullBlur=Fullblur(Mờ toàn bộ)
Blur Strength=Độ mờ
Enable Aero Snap=Bật Aero Snap
Enable Aero Shake=Bật Aero Shake
Snap windows to the six edges of screen=Snap windows lên 6 góc của màn hình
Snap windows like Aero Snap=Snap windows giống như Aero Snap
Snap windows to the four edges of screen=Snap windows lên 4 góc của màn hình
High=Cao
Medium=Vừa
Low=Thấp
Shaking Time=Thời gian lắc chuột
Shaking Sensbility=Mật độ lắc
Shaking Speed=Tốc độ lắc
Remove All=Xoá hết
Remove=Xoá
Edit=Chỉnh sửa
Add=Thêm
Process=Tiến trình
Classes=Classes
Has Skin=Có skin
Skin=Skin
Close Preference=Đóng tùy chọn
Exit Application=Thoát ứng dụng
Select a window=Chọn một cửa sổ
Specify a Skin=Tùy chỉnh một skin
Color Scheme=Màu sắc
Program Name=Tên chương trình
Process Name=Tên tiến trình
Refresh List=Làm tươi danh sách
Cancel=Hủy bỏ
OK=OK
Windows Manager=Quản lý windows
General=Chung
Skins & Themes=Skins & Chủ đề
Effects=Hiệu ứng
AeroShake & AeroSnap=AeroShake & AeroSnap
Included Windows=Bao gồm Windows
Excluded Windows=Loại trừ Windows
Transparency and Blur=Trong suốt và mờ
More Language Files ....=More Language Files ....
More Skins ....=More Skins ....
Preference=Tùy chọn
Exit=Thoát

[DialogBox]
Are you sure you want to delete=Bạn có chắc bạn muốn xóa
all the list=tất cả danh sách
?=?
